tap 'theseal/blank-screensaver'
tap 'theseal/ssh-askpass'
brew 'zsh-completion'
brew 'brightness'
brew 'dockutil'
brew 'mas'
brew 'mosh'
brew 'mpv'
brew 'mtr'
brew 'ssh-askpass'
brew 'svtplay-dl'
brew 'tmux'
brew 'youtube-dl'
cask 'alfred'
cask 'blank-screensaver'
cask 'element'
cask 'fantastical'
cask 'firefox'
cask 'gpg-suite'
cask 'iterm2'
cask 'luxafor'
cask 'macvim'
cask 'paw'
cask 'quitter'
cask 'rectangle'
cask 'spotify'
cask 'steermouse'
cask 'vanilla'
cask 'zoom'
mas '1Password 7', id: 1333542190
mas 'Bear', id: 1091189122
mas 'Better', id: 1121192229
mas 'DaisyDisk', id: 411643860
mas 'EventScripts', id: 525319418
mas 'Hush', id: 1544743900
mas 'JSONPeep', id: 1458969831
mas 'Lungo', id: 1263070803
mas 'Mactracker' ,id: 430255202
mas 'Pixelmator Pro', id: 1289583905
mas 'Reeder', id: 1449412482
mas 'SomaFM', id: 449155338
mas 'Soulver 2', id: 413965349
mas 'Tab Space', id:1473726602
mas 'Telegram', id: 747648890
mas 'TogglDesktop', id: 957734279
mas 'Transmit', id: 1436522307
mas 'WireGuard', id: 1451685025
mas 'Yoink', id: 457622435
