tap 'theseal/blank-screensaver'
tap 'theseal/ssh-askpass'
brew 'asdf'
brew 'bat'
brew 'brightness'
brew 'dockutil'
brew 'freerdp'
brew 'fzf'
brew 'iina'
brew 'mas'
brew 'mosh'
brew 'mtr'
brew 'ssh-askpass'
brew 'starship'
brew 'svtplay-dl'
brew 'tmux'
brew 'tree'
brew 'yt-dlp'
brew 'zsh-completion'
cask '1Password'
cask 'alfred'
cask 'blank-screensaver'
cask 'duckduckgo'
cask 'fantastical'
cask 'firefox'
cask 'gpg-suite'
cask 'istat-menus'
cask 'iterm2'
cask 'little-snitch'
cask 'macvim'
cask 'monodraw'
cask 'obsidian'
cask 'paw'
cask 'quitter'
cask 'rectangle'
cask 'secretive'
cask 'sensei'
cask 'signal'
cask 'slack'
cask 'spotify'
cask 'steermouse'
cask 'transmit'
cask 'vanilla'
cask 'xquartz'
cask 'zoom'
mas '1Blocker', id: 1365531024
mas '1Password for Safari', id: 1569813296
mas 'Baking Soda', id: 1601151613
mas 'DaisyDisk', id: 411643860
mas 'Endel', id: 1484348796
mas 'EventScripts', id: 525319418
mas 'Hand Mirror', id: 1502839586
mas 'JSONPeep', id: 1458969831
mas 'Lungo', id: 1263070803
mas 'Mactracker' ,id: 430255202
mas 'Pixelmator Pro', id: 1289583905
mas 'Reeder', id: 1529448980
mas 'SomaFM', id: 449155338
mas 'Soulver 2', id: 413965349
mas 'Telegram', id: 747648890
mas 'Vinegar', id: 1591303229
mas 'WireGuard', id: 1451685025
mas 'Yoink', id: 457622435
