tap 'caskroom/cask'
tap 'theseal/blank-screensaver'
tap 'theseal/ssh-askpass'
brew 'bash-completion'
brew 'brightness'
brew 'dockutil'
brew 'mas'
brew 'mosh'
brew 'mpv'
brew 'mtr'
brew 'ssh-askpass'
brew 'svtplay-dl'
brew 'tmux'
brew 'youtube-dl'
cask 'alfred'
cask 'blank-screensaver'
cask 'caffeine'
cask 'firefox'
cask 'gpgtools'
cask 'iterm2'
cask 'luxafor'
cask 'macvim'
cask 'paw'
cask 'quitter'
cask 'royal-tsx'
cask 'spectacle'
cask 'spotify'
cask 'vanilla'
mas '1Password', id: 443987910
mas 'EventScripts', id: 525319418
mas 'Pixelmator', id: 407963104
mas 'Quiver', id: 866773894
mas 'Reeder 3', id: 880001334
mas 'SomaFM', id: 449155338
mas 'Soulver', id: 413965349
mas 'Telegram', id: 747648890
mas 'TogglDesktop', id: 957734279
mas 'Trello', id: 1278508951
mas 'Tweetbot', id: 557168941
